{
  "Documents": {
    "heading": "Юридична документація",
    "firstTab": {
      "heading": "Інформація про компанію",
      "h2_1": "Інформація для клієнта",
      "firstColumnLinks_1": [
        "Про фінансову установу від 01.02.2022",
        "Обов'язкова інформація для клієнта від 01.02.2022",
        "Порядок обробки i захисту персональних даних від 2021",
        "Положення про звернення громадян",
        "Позиція НБУ щодо чинності договорів, які підписані онлайн",
        "Річна фінансова звітність за 2017 рік. і звіт незалежного аудитора.",
        "Річна фінансова звітність за 2018 рік. і звіт незалежного аудитора.",
        "Річна фінансова звітність за 2019 рік. і звіт незалежного аудитора.",
        "Річна фінансова звітність за 2020 рік. і звіт незалежного аудитора.",
        "Звіт незалежного аудитора з надання впевненості щодо звітних даних Товариства з обмеженою відповідальністю «АВЕНТУС УКРАЇНА» станом на 31.12.2020",
        "Звіт про управління Товариства з обмеженою відповідальністю «АВЕНТУС УКРАЇНА» за 2020 рік."
      ],
      "h2_2": "Врегулювання простроченої заборгованості",
      "firstColumnLinks_2": [
        "Інформація для споживача, який прострочив виконання зобов’язань за договором.",
        "Порядок взаємодії із споживачами фінансових послуг.",
        "Порядок повідомлення про представника."
      ],
      "h2_3": "Проведення відкритого конкурсу з відбору суб’єкта аудиторської діяльності 2021",
      "secondColumnLinks": [
        "Наказ про оголошення переможця відкритого конкурсу з відбору суб'єкта аудиторської діяльності",
        "Оголошення про проведення відкритого конкурсу з відбору суб’єкта аудиторської діяльності для надання послуг з обов’язкового аудиту фінансової звітності ТОВ «АВЕНТУС УКРАЇНА»",
        "Умови конкурсу.",
        "КОНКУРСНА ПРОПОЗИЦІЯ (форма для заповнення).",
        "Лист-гарантія про відсутність підстав відмови Товариством Учаснику в участі у конкурсу."
      ],
      "documentsArchive": "Архів документів"
    },
    "secondTab": {
      "heading": "Правила та договори",
      "links": [
        "Примірний договір про надання споживчого кредиту Plus365 фізичним особам від 24.01.22",
        "Згода на обробку персональних даних та на доступ до кредитної історії від 23.06.2021",
        "Правила надання коштів в позику, в тому числі і на умовах фінансового кредиту від 10.02.2022",
        "Примірний кредитний договір (для юридичних осіб) від 10.08.2020",
        "Примірний договір про відкриття кредитної лінії (для юридичних осіб) від 10.08.2020",
        "Публiчна пропозицiя ТОВАРИСТВА З ОБМЕЖЕНОЮ ВlДПОВlДАЛЬНlСТЮ «АВЕНТУС УКРАЇНА» на укладення Договору про використання аналогу власноручного пiдпису для вчинення правочинiв від 24.01.2022",
        "Політика конфіденційності від 19.01.2020",
        "Правила надання послуг факторингу від 04.11.2021",
        "Примірний договір про надання послуг факторингу від 21.08.2019",
        "(Тестовий продукт) Примірний договір про надання споживчого кредиту у формі кредитної лінії від 10.02.2022",
        "Правила програми лояльності від 27.04.2022"
      ],
      "legalDocumentsArchive": "Архів юридичних документів"
    }
  }
}
