{
  "Calculator": {
    "sum": "Cума:",
    "shortCurrency": "грн",
    "paymentTerm": "Строк платежу:",
    "days": "днів",
    "take": "Берете",
    "percentages": "Відсотки",
    "repayTo": "Віддаєте до",
    "getMoney": "Отримати гроші",
    "invalidPromoCode": "Зазначений промокод не знайдений або не дійсний",
    "usedPromoCode": "Промокод застосовано",
    "havePromoCode": "Маю промокод",
    "usePromoCode": "Застосувати",
    "promoCode": "Промокод"
  },
  "Benefits": {
    "heading": "Наші переваги",
    "regularClient": [
      {
        "img": "benefits-5.svg",
        "paragpraph": "Підвищуємо суму до 25 000 грн за стандартної процентної ставки 1,99% на день. Даруємо промокоди та знижки до 99% на майбутні кредити згідно з програмою лояльності"
      },
      {
        "img": "benefits-6.svg",
        "paragpraph": "Зберігаємо дані в системі — вам не доведеться вводити їх знову"
      },
      {
        "img": "benefits-7.svg",
        "paragpraph": "Закріплюємо за вами особистий кабінет — ви зможете переглядати історію кредитів, швидше оформляти їх і дізнаватися про персональні знижки"
      },
      {
        "img": "benefits-8.svg",
        "paragpraph": "Розглядаємо повторні запити в першу чергу — анкету автоматично аналізує система"
      }
    ],
    "newClient": [
      {
        "img": "benefits-1.svg",
        "paragpraph": "Видаємо перший кредит онлайн на суму до 15 000 грн зі зниженою процентною ставкою 0,5% на день"
      },
      {
        "img": "benefits-2.svg",
        "paragpraph": "Запитуємо лише дані паспорта, ІПН, номер банківської картки й телефону"
      },
      {
        "img": "benefits-3.svg",
        "paragpraph": "Оформляємо кредити онлайн 24/7. Розглядаємо 100% заявок, зокрема анкети клієнтів з проблемною кредитною історією"
      },
      {
        "img": "benefits-4.svg",
        "paragpraph": "Переказуємо гроші на банківську картку відразу після підписання електронного договору про надання кредиту"
      }
    ],
    "tabHeading1": "Новим клієнтам",
    "tabHeading2": "Постійним клієнтам"
  },
  "CreditInfo": {
    "heading1": "Як взяти кредит онлайн",
    "heading2": "Як повернути кредит онлайн",
    "takeOnline": [
      {
        "heading": "Заповніть заявку",
        "paragraph": "Виберіть необхідну вам суму і вкажіть термін кредиту"
      },
      {
        "heading": "Дочекайтеся рішення",
        "paragraph": "Зареєструйтеся та очікуйте на рішення щодо заявки"
      },
      {
        "heading": "Отримайте гроші",
        "paragraph": "Підпишіть договір за допомогою SMS-коду, і відразу ж отримаєте гроші на картку"
      }
    ],
    "repayOnline": [
      {
        "heading": "В особистому кабінеті",
        "paragraph": "Погасіть кредит онлайн через інтернет будь-якою платіжною карткою в особистому кабінеті"
      },
      {
        "heading": "У «Приват24»",
        "paragraph": "Закрийте кредит у режимі онлайн у додатку або інтернет-банкінгу «Приват24»"
      },
      {
        "heading": "У терміналі",
        "paragraph": "Внесіть оплату в терміналі «ПриватБанку», IBox, EasyPay, City24 або Sistema"
      }
    ]
  },
  "Testimonials": {
    "heading": "Відгуки наших клієнтів",
    "reviews": [
      {
        "name": "IVAN",
        "rating": "5",
        "content": "Все круто швидко",
        "location": "Слов'янськ",
        "timestamp": "1645394400000"
      },
      {
        "name": "Вікторія",
        "rating": "4",
        "content": "Дійсно легко оформлюється, швидко приходять гроші на карту. Але не відразу та сума яка потрібна, пропонують меншу. Можливо із за того що погана кредитна історія. Взагалі то я рекомендую!",
        "location": "Біла Церква",
        "timestamp": "1645135200000"
      },
      {
        "name": "Олена",
        "rating": "5",
        "content": "Звертаюсь в credit plus доволі часто. Сервіс зручний, швидка обробка заявки. Рекомендую Всім!",
        "location": "Херсон",
        "timestamp": "1645135200000"
      },
      {
        "name": "Петро",
        "rating": "4",
        "content": "Супер раджу всім",
        "location": "Борислав",
        "timestamp": "1645135200000"
      },
      {
        "name": "Анжеліка",
        "rating": "5",
        "content": "Дуже Вам вдячна. Спасибі!!!!!!!!!!",
        "location": "Соледар",
        "timestamp": "1644962400000"
      },
      {
        "name": "Олександр",
        "rating": "5",
        "content": "Рекомендую всім",
        "location": "Київ",
        "timestamp": "1644703200000"
      }
    ]
  },
  "Partners": {
    "heading": "Наші партнери",
    "images": [
      "kievstar",
      "pci-dss",
      "ubki",
      "easy-pay",
      "visa",
      "bankid",
      "comodo",
      "national-bank",
      "ibox",
      "mbki",
      "ipay"
    ]
  },
  "Conditions": {
    "heading": "Умови кредитного продукту",
    "conditionsTable": [
      ["Тип кредиту", "Перший кредит", "Повторний кредит"],
      ["Сума", "До 15000 грн", "До 25000 грн"],
      [
        "Процентна ставка",
        "Стандартна - 1,99% на день (726,35 річних). Ставка на перший період може бути знижена до 0,5% на день (182,5% річних), якщо споживачем будуть виконані умови договору та програми лояльності. Реальна річна процентна ставка - від 9526,20% до 115757,37% (залежить від виконання умов)",
        "Стандартна - 1,99% на день (726,35 річних). Ставка на перший період може бути знижена до 0,019% на день (7,5106% річних), якщо споживач є учасником програми лояльності. Реальна річна процентна ставка — від 7004,32% до 115757,37% (залежить від умов участі в програмі лояльності)"
      ],
      ["Час розгляду заявки", "До 15 хвилин", "До 5 хвилин"],
      [
        "Строк",
        "До 365 днів (період сплати процентів за користування від 3-х до 30 днів)"
      ],
      ["Вік позичальника", "Від 18 до 65 років", "Від 18 до 70 років"],
      [
        "Способи отримання кредиту",
        "Оформлення кредиту відбувається в онлайн-режимі"
      ],
      [
        "Необхідне для оформлення онлайн-кредиту",
        "Паспорт, ІПН (РНОКПП), дійсна платіжна картка, видана на ваше ім'я, мобільний телефон",
        "Дійсна платіжна картка, видана на ваше ім'я, та мобільний телефон. Під час оформлення повторного кредиту надавати документи не потрібно"
      ],
      [
        "Переваги",
        "Кредит видається зі зниженою процентною ставкою. Оформлення в той самий день",
        "Під час повторного звернення не потрібно проходити реєстрацію. Рішення буде відомо за кілька хвилин"
      ]
    ]
  },
  "AboutService": {
    "heading": "Про сервіс онлайн-кредитування CreditPlus",
    "paragraph": "Незалежно від поточного місця розташування і часу доби ви можете отримати мікрокредит менш ніж за пів години. Для цього потрібні тільки активна платіжна картка будь-якого банку України та інтернет. Далі ми розповімо, як скористатися послугою й отримати кредит на картку вигідно.",
    "heading1": "У якій ситуації допоможе онлайн-кредит на картку?",
    "paragraph1_1": "Приклади ситуацій, коли вигідно звернутися до МФО, щоб швидко отримати гроші в кредит:",
    "ul1": [
      "затримали зарплату й не вистачає коштів на повсякденні витрати (харчові продукти, ліки, оплату проїзду тощо);",
      "з'явилися непередбачені витрати під час відпочинку, відрядження тощо;",
      "потрібно розрахуватися за покупку або послугу, але немає можливості оплатити готівкою;",
      "рейтинг кредитної історії не дозволяє взяти кредит на бажану суму. Один зі способів реабілітувати КІ — періодично брати кредити в мікрофінансових організаціях і вчасно погашати їх. Строки та суми не мають значення. Ключовий фактор — своєчасне закриття кредиту."
    ],
    "paragraph1_2": "Як правило, подібні ситуації вимагають швидких дій, тому онлайн-кредит — оптимальний вихід.",
    "heading2": "Де швидше та легше взяти кредит онлайн на картку без відмови терміново в Україні?",
    "paragraph2_1": "В Україні послуги онлайн-кредитування надають мікрофінансові компанії та банки. Останні готові співпрацювати з позичальником після ретельного аналізу кредитної історії й документів. Як правило, крім паспорта та ІПН, це довідка про доходи та з місця роботи, документи, які підтверджують наявність нерухомості або автомобіля. Крім того, банк неохоче видає кредити позичальникам, які працевлаштовані неофіційно.",
    "paragraph2_2": "МФО менш вимогливі до своїх клієнтів, і все проходить дистанційно. Потрібно подати заявку, заповнити реєстраційну анкету, вказати дані паспорта (або ID-карти), ІПН (РНОКПП) і своєї платіжної картки. Також, дотримуючись інструкції, необхідно пройти верифікацію. Позитивна кредитна історія й офіційне працевлаштування не є визначальними факторами під час ухвалення рішення щодо заявки.",
    "heading3": "Переваги кредиту онлайн на картку",
    "ul2": [
      "Оптимальна сума — до 10-20 тис. грн. Ця сума досить комфортна для погашення, особливо, якщо гроші потрібні до зарплати.",
      "Можливість погасити кредит у будь-який строк, що дозволяє закрити кредит відразу після того, як ви отримаєте зарплату. Жодних процентів та штрафів за дострокову сплату кредитів немає.",
      "Можливість розпоряджатися грошима на власний розсуд. Ви отримаєте необхідну суму на особистий рахунок і зможете використовувати кошти для будь-яких цілей. Це рівноцінно такій популярній фінансовій послузі, як споживчий кредит онлайн на картку.",
      "Зрозумілі умови без прихованих комісій. За допомогою кредитного калькулятора можна дізнатися суму відсотків, що нараховуються, суму періодичного платежу залежно від періодичності сплати процентів за користування кредитом ще до подачі заявки.",
      "Вигідна програма лояльності. Деякі мікрофінансові організації пропонують оформити перший кредит зі зниженою процентною ставкою — 0,5% на день. Переплата буде мінімальною.",
      "Цілодобовий сервіс. Подайте заявку вранці, вдень, вночі, у вихідний або святковий день. Ваш запит обробить система, і після схвалення гроші перерахують на картку."
    ],
    "heading4": "Як взяти мікрозайм на картку у CreditPlus: покрокова інструкція",
    "ol1": [
      "Сформуйте заявку за допомогою кредитного калькулятора, виберіть необхідну суму та першу дату погашення процентів за користування кредитом, потім натисніть кнопку «Отримати гроші» Ви відразу дізнаєтеся суму відсотків. Якщо у вас є промокод, скористайтеся ним на цьому етапі, щоб отримати знижку на процентну ставку.",
      "Перед реєстрацією ознайомтесь з правилами та публічною пропозицією. Прийміть їх і дайте згоду на обробку персональних даних та доступ до кредитної історії.",
      "Вкажіть у реєстраційній анкеті необхідну інформацію. Додайте платіжну картку будь-якого українського банку. Слідуючи інструкції, пройдіть верифікацію за допомогою системи Bank ID або зробіть фото з паспортом у руках у режимі реального часу. Зверніть увагу: помилки та неправдива інформація в анкеті можуть стати причиною відмови.",
      "Дочекайтеся рішення щодо заявки. Ви отримаєте його в SMS. Також інформація буде продубльована в особистому кабінеті.",
      "Ознайомтеся з кредитним договором в особистому кабінеті. Погодьтеся з умовами та підтвердьте договір за допомогою одноразового електронного ідентифікатора, відправленого в SMS.",
      "CreditPlus відправить вам гроші на картку після того, як отримає підтвердження укладення кредитного договору. Також компанія надішле клієнту його екземпляр кредитного договору електронною поштою, яку він вказав в особистому кабінеті."
    ],
    "heading5": "Рекомендації для клієнтів",
    "paragraph5_1": "Не відкладайте погашення на останній день. Ваш переказ може затриматися через технічні причини. Зверніть увагу: оплата кредиту через касу банку може проходити протягом трьох діб згідно з регламентом роботи банківських організацій.",
    "paragraph5_2": "Відсотки нараховуються тільки на фактичний залишок суми. Інструкції щодо часткового погашення ви можете знайти в розділі «Як користуватися».",
    "heading6": "Юридична інформація",
    "paragraph6": "ТМ CreditPlus належить ТОВ «АВЕНТУС УКРАЇНА» (ЄДРПОУ: 41078230).",
    "ul3": [
      "Свідоцтво про реєстрацію фінансової установи ТОВ «АВЕНТУС УКРАЇНА»",
      "Політика конфіденційності від 19.01.2020"
    ],
    "heading7": "Приклад розрахунку при оформленні кредиту зі зниженою процентною ставкою 0,5% на день",
    "paragraph7_1": "Розмір кредиту — 1000 грн, тривалість — 10 днів, відсотки — 0,5% на день.",
    "paragraph7_2": "(0,005 * 10 * 1000) + 1000 = 1050 грн. Підсумковий розмір платежу: 1050 грн.",
    "heading8": "Приклад розрахунку онлайн-кредиту зі стандартною процентною ставкою 1,99% на день",
    "paragraph8_1": "Розмір кредиту — 1000 грн, тривалість — 10 днів, відсотки — 1,99% на день.",
    "paragraph8_2": "(0,0199 * 10 * 1000) + 1000 = 1199 грн. Підсумковий розмір платежу: 1199 грн.",
    "heading9": "У разі виникнення додаткових запитань",
    "ul4": [
      "Зверніться в службу підтримки",
      "Напишіть фахівцеві в онлайн-чаті",
      "Поставте запитання телефоном: 0 (800) 753 363."
    ]
  }
}
