{
  "paragraph": "Вне зависимости от текущего месторасположения и времени суток вы можете получить микрокредит менее чем за полчаса. Для этого нужны только активная платежная карта любого банка Украины и интернет. Далее мы расскажем, как воспользоваться услугой и получить кредит на карту выгодно.",
  "heading1": "В какой ситуации поможет онлайн-кредит на карту?",
  "paragraph1_1": "Примеры ситуаций, когда выгодно обратиться в МФО, чтобы быстро получить деньги в кредит:",
  "ul1": [
    "задержали зарплату и не хватает средств на повседневные расходы (продукты питания, лекарства, оплату проезда и пр.);",
    "появились непредвиденные расходы во время отдыха, командировки и т. д.;",
    "нужно рассчитаться за покупку или услугу, но нет возможности оплатить наличными;",
    "рейтинг кредитной истории не позволяет взять кредит на желаемую сумму. Один из способов реабилитировать КИ — периодически брать кредиты в микрофинансовых организациях и вовремя погашать их. Сроки и суммы не имеют значения. Ключевой фактор — своевременное закрытие кредита."
  ],
  "paragraph1_2": "Как правило, подобные ситуации требуют быстрых действий, поэтому онлайн-кредит — оптимальный выход.",
  "heading2": "Где быстрее и легче взять кредит онлайн на карту без отказа срочно в Украине?",
  "paragraph2_1": "В Украине услуги онлайн-кредитования предоставляют микрофинансовые компании и банки. Последние готовы сотрудничать с заемщиком после тщательного анализа кредитной истории и документов. Как правило, помимо паспорта и ИНН, это справка о доходах и с места работы, документы, которые подтверждают наличие недвижимости или автомобиля. Кроме того, банк неохотно выдает кредиты заемщикам, которые трудоустроены неофициально.",
  "paragraph2_2": "МФО менее требовательны к своим клиентам, и все проходит дистанционно. Нужно подать заявку, заполнить регистрационную анкету, указать данные паспорта (или ID-карты), ИНН (РНУКПН) и своей платежной карты. Также, следуя инструкциям, необходимо пройти верификацию. Положительная кредитная история и официальное трудоустройство не являются определяющими факторами при принятии решения по заявке.",
  "heading3": "Преимущества кредита онлайн на карту",
  "ul2": [
    "Оптимальная сумма — до 10-20 тыс. грн. Эта сумма достаточно комфортна для погашения, особенно, если деньги нужны до зарплаты.",
    "Возможность погасить кредит в любой срок, что позволяет закрыть кредит сразу после того, как вы получите зарплату. Никаких процентов и штрафов за досрочную оплату кредитов нет.",
    "Возможность распоряжаться деньгами на свое усмотрение. Вы получите необходимую сумму на личный счет и сможете использовать средства для любых целей. Это равноценно такой популярной финансовой услуге, как потребительский кредит онлайн на карту.",
    "Понятные условия без скрытых комиссий. С помощью кредитного калькулятора можно узнать сумму начисляемых процентов, сумму очередного платежа в зависимости от периодичности уплаты процентов за пользование кредитом еще до подачи заявки.",
    "Выгодная программа лояльности. Некоторые микрофинансовые организации предлагают оформить первый кредит со сниженной процентной ставкой — 0,5% в день. Переплата будет минимальной.",
    "Круглосуточный сервис. Подайте заявку утром, днем, ночью, в выходной или праздничный день. Ваш запрос обработает система, и после одобрения деньги перечислят на карту."
  ],
  "heading4": "Как взять микрозайм на карту в CreditPlus: пошаговая инструкция",
  "ol1": [
    "Сформируйте заявку с помощью кредитного калькулятора, выберите необходимую сумму и первую дату погашения процентов за использование кредита, затем нажмите кнопку «Получить деньги». Вы сразу узнаете сумму процентов. Если у вас есть промокод, воспользуйтесь им на этом этапе, чтобы получить скидку на процентную ставку.",
    "Перед регистрацией ознакомьтесь с правилами и публичным предложением. Примите их и дайте согласие на обработку персональных данных и доступ к кредитной истории.",
    "Укажите в регистрационной анкете необходимую информацию. Добавьте платежную карту любого украинского банка. Следуя инструкции, пройдите верификацию с помощью системы Bank ID или сделайте фото с паспортом в руках в режиме реального времени. Обратите внимание: ошибки и неправдивая информация в анкете могут стать причиной отказа.",
    "Дождитесь решения по заявке. Вы получите его в SMS. Также информация будет продублирована в личном кабинете.",
    "Ознакомьтесь с кредитным договором в личном кабинете. Согласитесь с условиями и подтвердите договор с помощью одноразового электронного идентификатора, отправленного в SMS.",
    "CreditPlus отправит вам деньги на карту после того, как получит подтверждение заключения кредитного договора. Также компания отправит клиенту его экземпляр кредитного договора по электронной почте, которую он указал в личном кабинете."
  ],
  "heading5": "Рекомендации для клиентов",
  "paragraph5_1": "Не откладывайте погашение на последний день. Ваш перевод может задержаться по техническим причинам. Обратите внимание: оплата кредита через кассу банка может проходить в течение трех суток согласно регламенту работы банковских организаций.",
  "paragraph5_2": "Проценты начисляются только на фактический остаток суммы. Инструкции по частичному погашению можно найти в разделе «Как использовать».",
  "heading6": "Юридическая информация",
  "paragraph6": "ТМ CreditPlus принадлежит ООО «АВЕНТУС УКРАИНА» (ЕГРПОУ: 41078230).",
  "ul3": [
    "Свидетельство о регистрации финансового учреждения ООО «АВЕНТУС УКРАИНА»",
    "Политика конфиденциальности от 19.01.2020"
  ],
  "heading7": "Пример расчета при оформлении кредита со сниженной процентной ставкой 0,5% в день",
  "paragraph7_1": "Размер кредита — 1000 грн, продолжительность — 10 дней, проценты — 0,5% в день.",
  "paragraph7_2": "(0,005 * 10 * 1000) + 1000 = 1050 грн. Итоговый размер платежа: 1050 грн.",
  "heading8": "Пример расчета онлайн-кредита со стандартной процентной ставкой 1,99% в день",
  "paragraph8_1": "Размер кредита — 1000 грн, продолжительность — 10 дней, проценты — 1,99% в день.",
  "paragraph8_2": "(0,0199 * 10 * 1000) + 1000 = 1199 грн. Итоговый размер платежа: 1199 грн.",
  "heading9": "При дополнительных вопросах",
  "ul4": [
    "Обратитесь в службу поддержки",
    "Свяжитесь со специалистом в онлайн-чате",
    "Задайте вопрос по телефону: 0(800)753-363."
  ]
}