{
  "Documents": {
    "heading": "Юридическая документация",
    "firstTab": {
      "heading": "Информация о компании",
      "h2_1": "Информация для клиента",
      "firstColumnLinks_1": [
        "О финансовом учреждении от 01.02.2022",
        "Обязательная информация для клиента от 01.02.2022",
        "Порядок обработки и защиты персональных данных от 2021",
        "Положение об обращениях граждан",
        "Позиция НБУ о подлинности договоров, заключенных онлайн",
        "Годовая финансовая отчётность за 2017 год. и отчёт независимого аудитора.",
        "Годовая финансовая отчётность за 2018 год. и отчёт независимого аудитора.",
        "Годовая финансовая отчётность за 2019 год. и отчёт независимого аудитора.",
        "Годовая финансовая отчётность за 2020 год. и отчёт независимого аудитора.",
        "Отчет независимого аудитора по предоставлению уверенности относительно отчетных данных Общества с ограниченной ответственностью «АВЕНТУС УКРАИНА» по состоянию на 31.12.2020.",
        "Отчет об управлении Общества с ограниченной ответственностью «АВЕНТУС УКРАИНА» за 2020 год."
      ],
      "h2_2": "Урегулирование просроченной задолженности",
      "firstColumnLinks_2": [
        "Информация для потребителя, который просрочил выполнение обязательств по договору.",
        "Порядок взаимодействия с потребителями финансовых услуг.",
        "Порядок уведомления о представителе."
      ],
      "h2_3": "Проведение открытого конкурса по отбору субъекта аудиторской деятельности 2021",
      "secondColumnLinks": [
        "Приказ об объявлении победителя открытого конкурса по отбору субъекта аудиторской деятельности",
        "Объявление о проведении открытого конкурса по отбору субъекта аудиторской деятельности для предоставления услуг по обязательному аудиту финансовой отчетности ООО «АВЕНТУС УКРАИНА»",
        "Условия конкурса.",
        "КОНКУРСНОЕ ПРЕДЛОЖЕНИЕ (форма для заполнения).",
        "Письмо-гарантия об отсутствии оснований отказа Обществом Участнику для участия в конкурсе."
      ],
      "documentsArchive": " Архив документов"
    },
    "secondTab": {
      "heading": "Правила и договоры",
      "links": [
        "Примерный договор о предоставлении потребительского кредита Plus365 физическим лицам от 24.01.22",
        "Согласие на обработку персональных данных и на доступ к кредитной истории от 23.06.2021",
        "Правила предоставления средств в займ, в том числе и на условиях финансового кредита от 10.02.2022",
        "Примерный кредитный договор (для юридических лиц) от 10.08.2020",
        "Примерный договор об открытии кредитной линии (для юридических лиц) от 10.08.2020",
        "Публичное предложение ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ «АВЕНТУС УКРАИНА» на заключение Договора об использовании аналога собственноручной подписи для совершения сделок от 24.01.2022",
        "Политика конфиденциальности от 19.01.2020",
        "Правила предоставления услуг факторинга от 04.11.2021",
        "Примерный договор о предоставлении услуг факторинга от 21.08.2019",
        "(Тестовый продукт) Примерный договор о предоставлении потребительского кредита в форме кредитной линии от 10.02.2022",
        "Правила программы лояльности от 27.04.2022"
      ],
      "legalDocumentsArchive": "Архив юридических документов"
    }
  }
}
